<unk>
<s>
</s>
我
的
姐姐
是
一位
护士
。
有个
小家伙
对
太空
飞船
很感兴趣
白族
个
古老
民族
;
有着
自己
光辉灿烂
科学
文化
夏季
多吃点
带
苦味
食物
好
太阳岛
风景
名胜区
位于
哈尔滨市
区
松花江
北岸
因为
地震
很多
大石头
从
山上
滚
了
下来
他
经常
虚心
向
老师
和
同学
们
请教
问题
一只
饿
发昏
狼
在
路上
边走边叫
你
想
买点
什么
给
钱
头发
上罩
着
一顶
黑色
帽子
这件
衣服
怎么样
适不
适合
没
忘记
东西
吧
感觉
少
点
似乎
不
应该
训斥
孩子
该
我们
搞
销售
工作
太不容易
现在
压力
很大
饭量
很小
所以
长得
很瘦
耳朵
里面
听到
许多
动听
声音
还
开始
就
投降
下次
不会
再
相信
能
说
慢
一点
吗
中文
不是
很
她
喜欢
利用
课余时间
练
吉他
一定
会
永远
支持
每天
都
练字
一
小时
副手
企业
中是
一个
极其
特殊
岗位
提前
十分钟
到达
工作岗位
美国
教育
心理学
开拓者
洋白菜
具有
抗癌
作用
天空
中飘来
一朵
乌云
这
您
购物袋
要
把
收据
放
？
面对
困难
与
挫折
人
选择
逃避
没有
挑战
他们
勇气
理解力
很强
学
很快
别
抱怨
叫
怎么
做
抵制
毒品
幼儿园
里
有
可爱
小孩子
27
岁
发奋
读书
成为
当时
著名
文学家
中国
南方
沿海地区
养蚕
上课时
不断
变化
口头
表达
风格
以
避免
单调
授课
功能
固着
由
德国
心理学家
首先
提出
每隔
3
到
5
年
写个
小
自传
请客吃饭
目的
为了
拉近
彼此间
距离
用
一种
新
眼光
来
审视
应聘
年轻人
可以
贵重物品
存放
前台
凡事
尽
全力
不然
知道
潜能
多
大
容易
别人
上当
从来不
吵架
直接
动手
装
清纯
比
本身
更
要命
面试
者
必须
穿着
干净
整洁
果汁
冰箱
特步
国内
首家
倡导
时尚
运动
体育
品牌
时
尽量少
“
”
字
出去
朋友
踢球
阿昌族
禁止
正月初一
杀
家畜
伤害
动物
情商
高
交际
面
广
介意
我用
这个
杯子
喝水
不要
惹
父母
生气
两分钟
时间
准备
材料
网上
在线商城
已经
突破
两万家
心愿
强加
如今
人们
生活富裕
花钱
大手大脚
认为
这点
不算什么
从不
承认
自已
无能为力
一切
决定
主修
行政
管理
看看
这些
资料
时候
可怕
麻烦
帮
打扫
一下
房间
下班
回家
后
尽量
让
充分
休息
有效
广告
购买
产品
理由
害人
舌头
魔鬼
厉害
电视台
报道
事迹
地方
被
恐怖分子
占领
猫咪
吃掉
这条
小鱼
一直
负责
擦洗
修道院
大锅
又
奇怪
眼神
盯
看
发现
路
越
宽
平坦
有些
童年时代
感到
无聊
急切
地想
长大
然后
成年
渴望
回到
童年
水蜜桃
补血
养颜
缓解
水肿
我要
去
扫地
这三只
小鸟
翅膀
渐渐
硬朗
羽毛
也
丰满
一旁
反复
教导
用餐
礼仪
现今
家庭教育
之难
究竟
难
希望
相见
机会
租金
便宜
只是
学习
、
娱乐
爱
家庭
生活
一部分
通常
周游
两次
聊过
非常
痛恨
手机
全都
赞成
！
饮食
中
重要
地球
上
最
善于
伪装
生物
人类
画
出让
所有人
喜爱
赞叹
作品
这张
照片
那本书
售完
我国
高速
里程
世界
第一
你们
不必
过于
为
担心
变幻
手势
诉说着
内心
激情
懂
英语
除
星期日
外
上班
真正
能够
超越
生命
长度
每个
需要
纯净
心灵
明天
打个
电话
奖励
教学
过程
手段
主见
介绍
家乡
义务
气球
形状
河面
白茫茫
水上
波浪
船
平静
地
水面
移动
责备
不该
再次
迟到
得
把门
打开
拿出
那
只球
好好
爱护
美丽
校园
这里
家
放弃
自尊
下流
勾当
面部
表情
是从
左侧
而且
左右侧
对称
那位
今天
上课
实际上
病
图书馆
方面
探索
形成
特色
社会教育
模式
走向
成熟
第一个
阶梯
科技
生产力
早上
锻练
身体
如果
哥哥
小女孩
的话
就是
叔叔
诚实
善良
均
来自
良好
秋天
会回
学校
不论
用于
官方
统计
还是
学术研究
数据
手表
强迫
记在
心里
真心诚意
才能
赢得
友谊
信任
跟
同事
议论
上司
或者
其他
是非
使人
获得
精神食粮
自我实现
所有
理想
全部
实现
门口
守
正常
交往
平等
以后
几天
天气晴朗
无论
人生
坏
醒来
心怀
感激
姑娘
才
同岁
同月
真是
缘分
汉语
不用
译员
水果
专心
谈过
几次
乐观
向上
心态
所
证据
说法
你养
太
对于
大家
帮助
像
盖房子
拿
处方
药房
拿药
回来
找
相处
五年
深厚
感情
运用
知识
艺术
等
别急
进
保证
打扰
最近
忙
不到
我能
一分钟
打
一百个
汉字
冷静
先
但
两个
计划
具体
细节
宣布
格雷
化妆品
曾经
独霸
黑人
市场
天下
代表
公司
欢迎
随着
年龄
增长
并
变得
更好
更坏
而是
两天
之内
痊愈
了解
这种
读读
本书
强健
从事
或
坚持
这么
那么
将来
就要
行为
起
经济
出现
过热
现象
粗心
胡编乱造
冒险
小说
不感兴趣
成绩优良
班级
活动
表现
活跃
简单
总结
或是
呼吁
行动
起来
王老师
请
学院
讲授
文学
喝
点儿
酒
/
咖啡
么
每当
树叶
变红
她们
路面
各种
颜色
共享
单车
夏日
轻吻
驱走
烦恼
老板
昨天
怒责
懒惰
工人
这是
迄今为止
经历
热
一天
独自一人
觉得
寂寞
古代文明
持续
发展
延续
五千多年
好像
下雨
带上
伞
通过
比赛
祝贺
!
进入
时代
按时
取酬
收回
文件
认错
道歉
方式
态度
对面
男生
认真
当前
信息
两大
显著
特点
：
信息量
复杂程度
开发智力
无价之宝
教给
有家
之物
最好
信贷部
试试
如同
瓷器
幼儿
时期
好比
制造
黏土
电视
上会
一些
评论
过来
吃饭
作为
机构
建立
长期
密切联系
不许
学生
早退
抱歉
先生
靠窗户
桌子
有人
参加
沙滩
聚会
紧张
我会
激动
女生
妈妈
那时
生病
住
医院
任务
说话
时要
学会
根据
对象
场合
下去
有空
阅读
书本
将
内容
已
掌握
联系
思考
好意
感动
流泪
生日
原谅
?
单纯
幼稚
它
收
作家
万般
不幸
以及
对待
浓缩
离
成功
不远
不能
公园
玩
公平性
原则
院子
呢
怀疑
认真听讲
眼中
优秀
课堂
习惯
引起
兴趣
督导
人员
称为
督学
大学
多个
食堂
用心
站
山头
看着
一望无际
大海
心胸
无比
开阔
真实
故事
问
女孩
是不是
愿意
写
一首
诗去
全市
诗歌
柜子
鞋子